[language_info]
enname=English
name=English
[translations]
Hello world=Hello world
Lang() demonstration=Lang() demonstration
You can make your application multilingual!=You can make your application multilingual!
Please, change the language=Please, change the language
